<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="foramt-detection" content="telephone=no">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/style.min.css">
    <title>Направления</title>
</head>

<body>
    <?php
    include "template/_header.php"
    ?>
    <div class="way container">
        <a href="/">Главная</a>
        <a href="#">Направления</a>
    </div>
    <main class="page direction-content container">
        <ul class="sidebar">
            <li class="sidebar__item">
                <a href="#covid">
                    COVID-19
                </a>
            </li>
            <li class="sidebar__item">
                <a href="#jobs">
                    Рабочие места и безработица
                </a>
            </li>
            <li class="sidebar__item">
                <a href="#concerns">
                    Проблемы потребителей
                </a>
            </li>
            <li class="sidebar__item">
                <a href="#housing">
                    Жилье
                </a>
            </li>
            <li class="sidebar__item">
                <a href="#healthcare">
                    Здравоохранение
                </a>
            </li>
            <li class="sidebar__item">
                <a href="#business">
                    Малый бизнес
                </a>
            </li>
        </ul>
        <div class="directions">
            <div class="directions__item" id="covid">
                <div class="directions__title title">
                    COVID-19
                </div>
                <p class="directions__text">
                    Пандемия коронавирусной инфекции стремительно заполоняет мировые просторы со скоростью
                    геометрической прогрессии. Не обошел вирус под кодовым названием COVID-19 и нашу страну.
                    Работодатели отправляют сотрудников на удаленный режим работы, школьники переходят на дистанционное
                    обучение, отменяются и запрещаются массовые мероприятия, ограничивается посещение судебных и иных
                    органов, вводятся дополнительные выходные, нерабочие дни.
                </p>
                <p class="directions__text">
                    Большинство принятых мер направлено на предотвращение массового заражения, которое постигло Италию и
                    другие страны. Карантин со всеми включающими в себя составляющими очень сильно выбил из стабильного
                    рабочего ритма практически все предприятия и организации – срываются поставки, падает количество
                    заказов на разного рода услуги. Авиаперевозки и туризм несут существенные материальные потери. Но
                    главным образом наносится удар по малым и средним предприятиям, которые в рамках реалий
                    отечественной экономики напрямую зависят от спроса со стороны потребителя.
                </p>
                <p class="directions__text">
                    <b>
                        В рамках сложившейся чрезвычайной ситуации государство предпринимает попытки помочь
                        отечественным предприятиям безболезненно или с наименьшими потерями пройти сложный этап.
                    </b>
                </p>
            </div>
            <div class="directions__item" id="jobs">
                <div class="directions__title title">
                    Рабочие места и безработица
                </div>
                <p class="directions__text">
                    Если вы находитесь в поиске работы, специалисты службы занятости составят вам конкурентоспособное
                    резюме, подберут подходящие вакансии и при необходимости разработают карьерный сценарий.
                </p>
                <p class="directions__text">
                    За помощью в трудоустройстве вы можете обратиться в службу занятости населения Новоуральского
                    сельского поселения. </p>
                <p class="directions__text">
                    При обращении в отдел трудоустройства Центра занятости населения (или Центра «Моя карьера»)
                    необходимо представить паспорт, также желательно представить документ, подтверждающий квалификацию,
                    например, диплом об образовании.
                </p>
            </div>
            <div class="directions__item" id="concerns">
                <div class="directions__title title">
                    Проблемы потребителей
                </div>
                <p class="directions__text">
                    3aщитa пpaв пoтpeбитeлeй – этo кoмплeкc мep, кoтopыe нaпpaвлeны нa тo, чтoбы лишить нeдoбpocoвecтныx
                    пpoдaвцoв и иcпoлнитeлeй вoзмoжнocти пpeдocтaвить гpaждaнинy нeкaчecтвeнный тoвap или ycлyгy. Ecли
                    жe тaкaя cитyaция вce-тaки пpoизoйдeт, в зaкoнoдaтeльcтвe ecть нopмы, пpeдycмaтpивaющиe вoзмoжнocть
                    зaмeны или вoзвpaтa зaтpaчeнныx дeнeжныx cpeдcтв. </p>
                <p class="directions__text">
                    Пpaвa пoтpeбитeлeй peгyлиpyютcя и зaщищaютcя мнoгими нopмaми дeйcтвyющeгo зaкoнoдaтeльcтвa, нo
                    ocнoвным aктoм выcтyпaeт 3aкoн PФ oт 7 фeвpaля 1992 гoдa № 2300-I «O зaщитe пpaв пoтpeбитeлeй».
                </p>
                <p class="directions__text">
                    Пpaвo пoлyчaть кaчecтвeнныe ycлyги и пpиoбpeтaть кaчecтвeнный тoвap – зaкoн oбязывaeт пpoдaвцa
                    тщaтeльнo cлeдить зa кaчecтвoм мaтepиaльнoй или нeмaтepиaльнoй пpoдyкции.
                </p>
            </div>
            <div class="directions__item" id="housing">
                <div class="directions__title title">
                    Жилье
                </div>
                <p class="directions__text">
                    Деревянные дома могут быть очень красивыми. И многие не решаются строиться, а хотят купить готовый
                    для проживания дом. Поиск деревянного дома, который находился бы в хорошем состоянии, может
                    затянуться очень надолго, но как только вы это сделаете, то обязательно захотите сохранить дом в
                    надлежащем виде и состоянии. Конечно дело не из легких, сохранить дом да еще из дерева, но в
                    конечном счете оно того стоит. Поскольку вы будите иметь не только пригодный дом для жизни, но и
                    придадите ему товарный вид, из ваших друзей и близких равнодушных точно не будет. </p>
                <p class="directions__text">
                    Самое первое, на что обратите внимание — это термиты. По словам Майка Поттера, энтомолога в
                    университете Колледж Кентукки сельского хозяйства, термиты — причина убытков на миллиарды долларов в
                    год. Если вы видите что-то вроде тоннелей в стене или холмики трухи на плинтусах, у вас могут быть
                    проблемы. Следует позвонить в службу по истреблению насекомых, термитов и т. д. Они в свою очередь
                    должны провести диагностику стен, а если надо, то и стропильной системы дома, после чего так сказать
                    перейти к лечению стен и всех деревянных частей здания. Как правило, это обработка противотермитными
                    составами. </p>
                <p class="directions__text">
                    ледующим составляющим будет крыша. Крышу надо держать в хорошем состоянии. Проверка на герметичность
                    каждый год, а так же после ураганов (конечно, этого практически никто не делает, а зря). Так как
                    из-за протекающей крыши будет гнить древесина в доме, а это большой вред, который ко всему вдобавок
                    еще и очень дорог для исправления. </p>
            </div>
            <div class="directions__item" id="healthcare">
                <div class="directions__title title">
                    Здравоохранение
                </div>
                <p class="directions__text">
                    Государственная программа Российской Федерации «Развитие здравоохранения» (далее – Госпрограмма)
                    утверждена постановлением Правительства Российской Федерации от 26 декабря 2017 г. № 1640 «Об
                    утверждении государственной программы Российской Федерации «Развитие здравоохранения».
                </p>
                <p class="directions__text">
                    Постановлением Правительства Российской Федерации от 29 марта 2019 г. № 380 «О внесении изменений в
                    государственную программу Российской Федерации «Развитие здравоохранения» утверждены изменения в
                    Госпрограмму, касающиеся корректировки целей, состава соисполнителей и участников, структуры и
                    сроков реализации пилотной Госпрограммы, правил предоставления и распределения субсидий из
                    федерального бюджета бюджетам субъектов Российской Федерации. </p>
                <p class="directions__text">
                    Госпрограмма разработана в соответствии с Правилами разработки, реализации и оценки эффективности
                    отдельных государственных программ Российской Федерации, утвержденными постановлением Правительства
                    Российской Федерации от 12 октября 2017 г. № 1242 «О разработке, реализации и об оценке
                    эффективности отдельных государственных программ Российской Федерации». </p>
            </div>
            <div class="directions__item" id="business">
                <div class="directions__title title">
                    Малый бизнес
                </div>
                <p class="directions__text">
                    В этом году государство планирует запустить цифровую платформу МСП, с помощью которой
                    предприниматели смогут выбирать и получать необходимые меры поддержки дистанционно. Новые
                    предложения подготовили для туристических проектов, агробизнесов, участников международных выставок.
                </p>
                <p class="directions__text">
                    На сегодняшний день государство предлагает широкий спектр мер поддержки как для начинающих
                    предпринимателей, так и для уже работающих бизнесов. </p>
                <p class="directions__text">
                    Постановление Правительства РФ от 21.12.2021 №2371 утвердило сроки запуска эксперимента по оказанию
                    поддержки на базе цифровой платформы МСП. Он стартует с 1 февраля 2022 года до 1 февраля 2025 года.
                </p>
            </div>

        </div>
    </main>
    <?php
    include "template/_footer.php"
    ?>
    <script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
    <script src="https://unpkg.com/swiper/swiper-bundle.min.js"></script>
    <script src="js/script.min.js"></script>
</body>

</html>